	<title>О компании</title>
	<?php include "../components/head.php"?>

<body>
	<?php include "../components/menu.php"?>

	<div class="container">

		<div class="title title-contact">
			 <div class="title-text">
				<h1>О компании</h1>
			 </div>
		</div>

		<div id="block_2-cont" class="block_2-cont">

			<h1 class="name">
				История компании
				<div></div>
			</h1>

			<div class="block_2-text-con">

			<h3>В далеком 1961 году, когда страна только начинала укрепление своей промышленной базы, в небольшом городке, расположенном на берегу Волги, была основана компания по изготовлению и монтажу металлоконструкций, получившая название "МеталлСервис". В те времена, когда России требовались крупные и надежные конструкции для развития инфраструктуры, молодой коллектив мастеров и инженеров взял на себя ответственность обеспечить страну качественными металлическими изделиями.
			<br><br>
			Начиналась все с небольшой мастерской, где работа кипела с утра до вечера. Специалисты, имея за спиной образование и опыт, занимались разработкой проектов различного назначения — от каркасов заводов до мостов, которые впоследствии стали символами надежности и прочности. С каждым годом "МеталлСервис" набирал популярность благодаря качеству своей продукции и низкой ценовой политике, что способствовало быстрому развитию.<br>
			С наступлением 70-х годов, когда в стране развернулась программа по строительству крупных производств, компания расширила свои мощности, приобретя современное оборудование и обучив новых специалистов. Благодаря этому "МеталлСервис" стал одним из ведущих производителей металлоконструкций в своем регионе.
			<br><br>
			Когда на территории России начало активно развиваться жилищное строительство, компания вновь адаптировалась к новым условиям, предлагая уникальные проекты для жилых комплексов. Энергия команды и настойчивость в достижении целей позволили "МеталлСервис" выйти на всероссийский уровень.
			<br><br>
			С раскруткой рыночной экономики в 90-х и 2000-х годах компания продолжила совершенствоваться, запустив внедрение высоких технологий и автоматизации процессов. В это время был проведен ряд успешных экспериментов с новыми сплавами и технологиями, что дало преимущество на современном рынке.<br>
			На протяжении долгих лет "МеталлСервис" зарекомендовал себя как надежный партнер для множества крупных строительных компаний. К 2023 году она уже имела множество реализованных проектов, среди которых были как многоэтажные здания, так и промышленные объекты, которые по праву стали гордостью региона.<br>
			Компания придерживается философии устойчивого развития и активно участвует в экологических инициативах, что еще больше укрепляет ее авторитет. Спустя более чем шестьдесят лет после своего основания, "МеталлСервис" остается верным традициям качества и надежности, внедряя инновации и успевая за современными требованиями строительной отрасли.</h3>
			</div>

		</div>

		<div id="block_3-cont" class="block_3-cont">

			<div class="cont-con">
				<div class="map-yan">
					<script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Aaeef45b193e8845571c6cac016bdea06c0195b9769ef928075cd65c9ae24999b&amp;width=960&amp;height=600&amp;lang=ru_RU&amp;scroll=true"></script>
				</div>
				

				<div class="cont">

					<div class="cont-title">
						<h1>Контакты</h1>
						<div></div>
					</div>

					<div class="cont-item-con">
						<div class="cont-item">
							<h2>Приёмная</h2>
							<h3>+7 (495) 556-60-25</h3>
						</div>
						<div class="cont-item">
							<h2>Главный инженер</h2>
							<h3>+7 (916) 230-25-78</h3>
						</div>
						<div class="cont-item">
							<h2>Начальник ПТО</h2>
							<h3>+7 (916) 514-97-19</h3>
						</div>
						<div class="cont-item">
							<h2>Факс</h2>
							<h3>+7 (495) 556-94-51</h3>
						</div>
						<div class="cont-item">
							<h2>E-mail</h2>
							<h3>info@mu-22.ru</h3>
						</div>
					</div>

					<div class="adres-con">
						<h2>Наш адрес:</h2>
						<h3>Московская область, г. Жуковский,  <br>ул. Кооперативная, д.14 <br>
						<span>пн-пт 8:00 -17:00</span>
						</h3>
					</div>

				</div>
			</div>
			

		</div>

		<div id="block_4-cont" class="block_4-cont">

				<h1 class="name">
					Реквизиты
					<div></div>
				</h1>

				<div class="recvi-con-con">
					<div class="recvi-con">
					<div class="title-con">
						<h1>ООО "МУ-22"</h1>
						<div>
							<img class="copy" src="/assets/svg/copy.svg" alt="">
							<a href="/assets/img/company-details.pdf" target="_blank"><img class="download" src="/assets/svg/download.svg" alt=""></a>
						</div>
					</div>

						<div class="recvi">
							<div class="recvi-div">
								<div>
									<h2>ИНН: <span>5040165209</span></h2>
									<h2>КПП: <span>504001001</span></h2>
									<h2>ОГРН: <span>1195027026435</span></h2>
									<h2>ОКПО: <span>42673428</span></h2>
									<h2>БИК: <span>044525225</span></h2>
								</div>
								<div>
									<h2>Рассчетный счет <span>40702810140000070573</span></h2>
									<h2>Корр. Счёт <span>30101810400000000225</span></h2>
									<h2>Генеральный директор <span>САПЛИН Р.А.</span></h2>
								</div>
							</div>
							<div class="recvi-div">
								<div>
								<h2>Юридический адрес:<span> 140182, Московская область, г. Жуковский, ул. Кооперативная, дом 14</span></h2>
								<h2>Почтовый адрес:<span> 140182, Московская область, г. Жуковский, ул. Кооперативная, дом 14</span></h2>
								</div>
							</div>
						</div>

				</div>
			</div>
		</div>

		<div id="block_5-cont" class="block_5-cont">

			<h1 class="name">
				Политика конфиденциальности
				<div></div>
			</h1>

			<h3>
				Настоящим, в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года, Вы подтверждаете свое согласие на обработку компанией Обществом с ограниченной ответственностью «Монтажное управление № 22 Спецстальконструкция» (далее по тексту — ООО «МУ-22 ССК») персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях информирования Вас об услугах ООО «МУ-22 ССК», как это описано ниже, блокирование, обезличивание, уничтожение.<br><br>
				Настоящим при размещении (вводе) своих персональных данных на Интернет-сайте ООО «МУ-22 ССК» даю свое согласие Обществу с ограниченной ответственностью «МУ-22 ССК» (Россия, 140 181, Московская область, город Жуковский, Кооперативная улица, дом 14, помещение 6) согласие на обработку своих персональных данных, указанных при регистрации, и подтверждаю, что даю такое согласие, действуя в своей воле и в своем интересе.<br><br>
				Настоящим подтверждаю, что данное согласие на обработку персональных данных дается мною в целях получения услуг, оказываемых Компанией.<br><br>
				Под персональными данными понимается информация, указываемая при регистрации на интернет-сайте <a href="https://www.mu-22.ru">www.mu-22.ru</a><br><br>
				Настоящее согласие предоставляется на осуществление любых действий в отношении персональных данных, которые необходимы и желаемы для достижения вышеуказанной цели, включая, без ограничения, сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача), обезличивание, блокирование, уничтожение, трансграничную передачу персональных данных, а также осуществление любых иных действий с персональными данными с учетом действующего законодательства Российской Федерации об обеспечении конфиденциальности персональных данных и безопасности персональных данных при их обработке. Обработка персональных данных осуществляется ООО «МУ-22 ССК» с использованием средств автоматизации, в том числе с использованием информационных технологий и технических средств, включая средства вычислительной техники, информационно-вычислительные комплексы и сети, средства и системы передачи, приема и обработки персональных данных (средства и системы звукозаписи, звукоусиления, звуковоспроизведения, переговорные и телевизионные устройства, средства изготовления, тиражирования документов и другие технические средства обработки речевой, графической, видео- и буквенно-цифровой информации), программные средства (операционные системы, системы управления базами данных и т. п.), средства защиты информации, применяемые в информационных системах, а также без использования средств автоматизации.<br><br>
				Настоящее согласие на обработку персональных данных дается бессрочно и может быть отозвано посредством направления письменного заявления в адрес ООО «МУ-22 ССК» по адресу, указанным выше. Настоящим признаю и подтверждаю, что с правами и обязанностями в соответствии с Федеральным законом «О персональных данных», в т. ч. порядком отзыва согласия на обработку персональных данных ознакомлен.<br><br>
				Настоящее согласие действует в течение всего периода хранения персональных данных, если иное не предусмотрено законодательством Российской Федерации.
			</h3>

		</div>

		<?php include "../components/footer.php"?>
		
		<?php include "../components/modal.php"?>

		<div class="ban-check">
			<h1>Заявка обработана</h1>
			<h2>вскоре мы свяжемся с нами</h2>
		</div>

	</div>

</body>
</html>